{
  "chunk-e842e943eff17662a0ba25986e755431": {
    "tokens": 1200,
    "content": "Planète Urgence | FOREST ProgrammeBrief project descriptionEast Kalimantan Province in 2021/2022 received great attention nationally because of the moving of the state capital city (Jakarta) to a location near the city of Balikpapan and Penajam Paser Utara in East Kalimantan Province. The development of the new capital will start in 2022. Although the Indonesia President commit to develop the new capital as Forest and Smart City, the surrounding area particularly the coastal area such as Delta Mahakam and Adang Bay might get high pressure as the consequence of the new development and the movement of 1.5 million people to the new capital.    Delta Mahakam, in the eastern part of East Kalimantan, is an area that is relatively close to the prospective center of the State capital (about 100 km). Mahakam Delta is naturally a mangrove habitat, but due to excessive land clearing for extensive aquaculture about 47.5 % of the mangrove ecosystem is degraded to be converted into aquaculture (2017). Despite various conservation efforts by different parties and the government, land clearing still continues. Delta Mahakam land ownership is government land that has designated as a production forest, but this area has been inhabited by residents from generation to generation.Adang Bay is one of the coastal villages in Adang Bay, Paser Regency, on the southern part of East Kalimantan Province (about 100 km from the new capital). This area is also experiencing land conversion to increase aquaculture, besides there are several locations in coastal areas that are affected by abrasion. Restoration activities in East Kalimantan Province are needed to restore a degraded environment, as well as to support the vision of the nation's capital as a green city.The ecosystem in Delta Mahakam and Adang Bay are also home to critically endangered species, such as the nasal monkey (proboscis monkey), endemic to the island of Borneo. On a global scale, the mangrove is a key ecosystem to answer the challenge of carbon sequestration and fight against climate change.The objective of the project is therefore to contribute to restore the degraded mangrove forest in East Kalimantan (Delta Mahakam and Adang Bay) as home of endemic and endangered species including proboscis monkey and key ecosystem to mitigate and to adapt the impact of climate change; and this, through four main actions: raising\n\nin East Kalimantan (Delta Mahakam and Adang Bay) as home of endemic and endangered species including proboscis monkey and key ecosystem to mitigate and to adapt the impact of climate change; and this, through four main actions: raising awareness of the stakeholders, rehabilitating degraded mangrove forest, supporting the development of sustainable livelihood, and strengthening the coastal governance. Main Sustainable Development Goals (SDGs) to which the project contributesMain SDG targets and indicators to which the project contributes: 12.8. By 2030, ensure that people everywhere have the relevant information and awareness for sustainable development and lifestyles in harmony with nature.13.1. Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.13.3. Improve education, awareness-raising, human, and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.14.2. Sustainably manage and protect marine and coastal ecosystems to avoid significant adverse impacts, including by strengthening their resilience, and take action for their restoration in order to achieve healthy and productive oceans.14. B. Provide access for small-scale artisanal fishers to marine resources and markets.15.5. Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity, protect and prevent the extinction of threatened species.Project duration 3 years (March 2023 – February 2026) Budget & funding Total required resources (€) 2023-2026 818 341 € // 903 613 USD Author(s) YML, POKJA, Yayasan Planete Urgensi Indonesia, Planète Urgence Approval by partners Planète Urgence/Yayasan Planet Urgensi Indonesia Name: Réonaldus\n\nTitle: Indonesia National Delegate YML Name: Achmad Nuriyawan Title: Director POKJA Name: Hamsuri Title: The Board of TrusteePlanète Urgence | FOREST ProgrammeTable of contentsImplementing partnerName of the organization: Yayasan Mangrove Lestari\tAddress: Jl. Pelita 3 RT.12 Gg.7 Kel. Sambutan Samarinda\tLegal status: Akta notaris ; Nomor : 01 Tanggal 01 Juni 2012; Kemenkumham ; Nomor : AHU-3696.AH.01.04.2013The Yayasan Mangrove Lestari Delta Mahakam (YML) is a local non-governmental organization based in Samarinda, East Kalimantan Province. Environmental activists and local communities with the purpose of helping the conservation of the mangrove ecosystem in the Mahakam Delta, East Kalimantan Province, founded this organization on February 21, 2012. YML is open to collaborating with various parties who have the same goal of conserving the environment, especially the mangrove ecosystem. In its development, YML has collaborated with local governments and donor agencies including Planète Urgence in carrying out mangrove restoration activities. YML has a vision to create a sustainable mangrove ecosystem that provides benefits to local communities. The mission of YML includes: Restoring mangrove ecosystems, especially in the Mahakam DeltaHelping to realize sustainable aquaculture in the mangrove ecosystem areaAssisting local communities in improving livelihood activities to increase family incomeBuild partnerships with stakeholders for the conservation of mangrove ecosystems.YML has an office in Samarinda with a field secretariat in Muara Badak, Delta Mahakam to help fish and shrimp farmer groups to practice sustainable aquaculture.Name of the organization",
    "chunk_order_index": 0,
    "full_doc_id": "doc-0b43a9e0c13b032cc872cd003499a4b1"
  },
  "chunk-b1e9aa0db407756f5dcf7582717458d1": {
    "tokens": 1200,
    "content": "ecosystem that provides benefits to local communities. The mission of YML includes: Restoring mangrove ecosystems, especially in the Mahakam DeltaHelping to realize sustainable aquaculture in the mangrove ecosystem areaAssisting local communities in improving livelihood activities to increase family incomeBuild partnerships with stakeholders for the conservation of mangrove ecosystems.YML has an office in Samarinda with a field secretariat in Muara Badak, Delta Mahakam to help fish and shrimp farmer groups to practice sustainable aquaculture.Name of the organization: Pokja Pesisir\tAddress: Tengiri VI Street No.10 RT.24 Kelurahan Manggar Baru, Kecamatan Balikpapan Timur, Kota Balikpapan, Kalimantan Timur 76114Email: perkumpulanpokjapesisir@gmail.com Tel: +62 813 4874 4716\tWebsite: http://pokjapesisir.id/Legal status: Legally Registered under the Ministry of Law and Human Rights, 2019 No 008760.AH.01.07 Tahun 2019\tKelompok Kerja Pesisir (The Coastal Area Working Group), commonly abbreviated as “Pokja Pesisir”, is a non-profit organization formed by a group of environmental activists in Balikpapan City, East Kalimantan Province. This organization was formed with the objective to raise public attention to preserve coastal and marine ecosystems that are rich in biodiversity,\n\nformed by a group of environmental activists in Balikpapan City, East Kalimantan Province. This organization was formed with the objective to raise public attention to preserve coastal and marine ecosystems that are rich in biodiversity, including clusters of mangrove areas, distribution of coral reefs and seagrass beds.In addition, government policies towards fishermen communities also need to be continuously encouraged in order to be optimal for the welfare of fishermen. The lives of fishermen in coastal areas in East Kalimantan Province often experience difficulties due to the privatization of coastal areas, difficulties in obtaining fuel for fishing boats, and also low human resources.Based on these issues, a group of activists agreed in 2009 to establish an organization which was later named the “Coastal and Fisherman Working Group”. This institution has been advocating policies for improving coastal and marine governance and carrying out empowerment actions for fishing communities. As an effort to preserve the coastal area, the “Coastal and Fishermen Working Group” initiated a program called Mangrove and Marine Protection Area in Teritip Village, East Balikpapan Sub-district, Balikpapan City, in collaboration with UNDP in 2009 – 2010. The Working Group then change the name to “Pokja Pesisir” and was legally registered at the Ministry of Law and Human Rights in 2018.Some activities conducted by POKJA Pesisir:2009 – 2010 mangrove and coastal area conservation in Teritip, Balikpapan (supported by UNDP).2009 – 2016: community organizing in the coastal area of Balikpapan.2016 – now: Monitoring and campaign on the protection of the highly conservation value in Balikpapan Bay2016 – now: Community assistance on the conservation of Balipapan BayMarch 2017 – January 2018, Implementing the Program of “Strengthening of CSO Network on Mangrove Conservation in Indonesia” in Balikpapan Bay.2021 – March 2022, Proposing the Conservation area in coastal area and small islands of Balikpapan Bay (supported by TFCA)In term of organization: a Board of Trustees, a Board of Supervisor and members, manage POKJA Pesisir. Context & environment and development challengesGeographic and socio-economic contextEast Kalimantan is one of the richest provinces in Indonesia and the main contribution to the national GDP. Before palm oil and mining coal booming in early 2000, forestry,\n\nand development challengesGeographic and socio-economic contextEast Kalimantan is one of the richest provinces in Indonesia and the main contribution to the national GDP. Before palm oil and mining coal booming in early 2000, forestry, mining and gas sectors are the backbone of economic development in East Kalimantan. Because too much depending on the unrenewable natural resources, the economic growth of East Kalimantan gradually declines and, in 2016, reached the minus point because of the lowest price of coal at the global level. In 2019, Indonesia government has decided to move the capital of Indonesia from Jakarta to East Kalimantan. Currently, the government accelerate the infrastructure development of new capital.   The project will be implemented in several regions of Mahakam Delta and Adang Bay. Mahakam Delta is located on the eastern coast of the island of Borneo, in East Kalimantan province, which is one of the five provinces that has the lowest population density in Indonesia. This province is also the main contributor to the national GDP, mainly for its wealth in oil and gas. It is nevertheless aquaculture activities which constitute the main source of income for the local population. About 90% of the population depend on it for their livelihood. As a result, 54.19% of the Mahakam Delta has been converted to shrimp ponds. The majority of exports from the area are made up of tiger shrimp and white shrimp that are farmed in the delta ponds and along the Paser District's shore.Feature 1: Land cover in mahakam delta and adang is dominated by fish pond areaPaser District is located on the east coast of East Kalimantan Province. The village of Adang Bay is located in the coastal area of this district, in Adang Bay. This area is a conservation area managed by the Ministry of Forestry (KPHP). Therefore, limited economic activities are allowed in this area. However, since the late 1990s, massive clearing for the construction of aquaculture ponds has destroyed the",
    "chunk_order_index": 1,
    "full_doc_id": "doc-0b43a9e0c13b032cc872cd003499a4b1"
  },
  "chunk-fb92c20601cdbce69a90f1b34baabbd4": {
    "tokens": 228,
    "content": "cover in mahakam delta and adang is dominated by fish pond areaPaser District is located on the east coast of East Kalimantan Province. The village of Adang Bay is located in the coastal area of this district, in Adang Bay. This area is a conservation area managed by the Ministry of Forestry (KPHP). Therefore, limited economic activities are allowed in this area. However, since the late 1990s, massive clearing for the construction of aquaculture ponds has destroyed the mangrove forest in the area. According to the District Pastor's Investment Agency, about 1,506 people live in Adang Bay. Most of them work as fishermen, fish farmers and swallowers. The village government and the community have made a strong commitment to conserve the area by adhering to the jurisdictional REDD+ approach, funded by the World Bank's FCPF or Forest Carbon Partnership Facility\n\nfarmers and swallowers. The village government and the community have made a strong commitment to conserve the area by adhering to the jurisdictional REDD+ approach, funded by the World Bank's FCPF or Forest Carbon Partnership Facility Project.",
    "chunk_order_index": 2,
    "full_doc_id": "doc-0b43a9e0c13b032cc872cd003499a4b1"
  }
}