{
    "ae52d35677004ad29990a4a7053b17f8": ["Q1.1 Lead organisation’s full name and website ??", "", "", "", "", ""],
    "92ded4897f924ae5b5599f699a529d56": ["Q1.2 Lead organisation’s registered address ??", "", "", "", "", ""],
    "0f36cc721809420c9fd37fd2a421514d": ["Indicate details relating to each of the financial annual report and accounts that you are required to upload in the Section Terms and conditions, and attachments. In the table below, first enter the dates and currency of your organisation's financial report and accounts. Then, enter the annual income of the lead organisation in the original currency of the accounts. Finally, convert the original currency and enter the annual income in British Pound Sterling (GBP). ??", "", "", "", "", ""],
    "c166bd9321e341109e55c0f943d1cf19": ["Q1.4 Lead organisation’s legal status ??", "", "", "", "", ""],
    "ebbc0ef6b8554cf1bdc7f4b167333e43": ["Q1.5 Lead organisation’s primary focus ??", "", "", "", "", ""],
    "72e32f47881147be9d246e108da59618": ["Q1.6 Lead organisation’s experience and expertise ??", "", "", "", "", ""],
    "1e403fb5351041f296c258d01f29fa65": ["What year was your organisation formally established and legally registered?", "", "", "", "", ""],
    "7c3b1cab599b4b7facd624c1d7f15c5d": ["How is your organisation currently funded?", "", "", "", "", ""],
    "0027b103e48b4ede97dc5b39ab91ac4c": ["Has your organisation ever applied for Overseas Development Assistance (ODA) funding? NOTE: ODA is defined as government aid designed to promote the economic development and welfare of\ndeveloping countries.", "", "", "", "", ""],
    "8d129cdaa2ab483b86187af5515155b5": ["What are the aims of your organisation?", "", "", "", "", ""],
    "aa52e10f64114f9db63c66f73980ba82": ["What are the activities of your organisation?", "", "", "", "", ""],
    "82258dfeec794b4d8217d3616e83eebe": ["What are the achievements of your organisation?", "", "", "", "", ""],
    "d743573e634e43e7bd10c9e90ec52827": ["Tell us the total FTE of all employed staff in your organisation (for example, if you have 3 full-time staff and 1 part-time staff with an FTE of 0.5 you answer will be 3.5). ??", "", "", "", "", ""],
    "2409d0755daf4673b06d765951fb617c": ["If your organisation relies substantially on volunteers, tell us how many volunteers you have and the role they play in your organisation. If your organisation does not rely substantially on volunteers, indicate ‘N/A’. ??", "", "", "", "", ""],
    "8386f0b403a8448b82c71f3f1bf50f93": ["Q1.9 Lead applicant’s full name and email address ??", "", "", "", "", ""],
    "64288e43f9f04f5880db49ce4452b402": ["Q1.10 Project leader’s full name and email address ??", "", "", "", "", ""],
    "4de0a400d8cd4cc7955ae90412bc3abd": ["Q2.1 Project title ??", "", "", "", "", ""],
    "9850a093616d464da51d01894a9a069a": ["Q2.2 Project summary ??", "", "", "", "", ""],
    "dc9e0e94c7b0467fbbee90d55ad119a1": ["Which Blue Planet Fund outcome(s) does your project address? Select all that apply.", "", "", "", "", ""],
    "1b494e16b4314db3a9d0dc76dcc6a52e": ["Does you project have a direct focus on any of the following marine ecosystem(s)? Select all that apply.", "", "", "", "", ""],
    "f89a52582157410784974b4be261ca86": ["What region will your project work in? Select all that apply.", "", "", "", "", ""],
    "92a20b751ef94dd4a685f1d4bbd5eb17": ["Which eligible primary country/ies will your project work in? By primary country/ies we refer to the country/ies where the majority of activities take place. NOTE: if you are working in more than one primary country, it is highly recommended that you have a partner organisation in each additional primary country you are working in.", "", "", "", "", ""],
    "eeecbf3c2c134b7abb363688a169b7ba": ["Which eligible secondary country/ies will your project work in? By secondary country/ies we refer to the country/ies which have some activities but are not main project focus. NOTE: if you are working in a secondary country(ies), it is highly recommended that you have a partner organisation in each secondary country you are working in.", "", "", "", "", ""],
    "106ca1b97dd24625b576f4df2c40318b": ["Tell us the number, type and location of beneficiaries targeted by your project. Where possible, specify how many women and girls, people with disability status, and/or individuals from Indigenous Peoples and Local Communities (IPLCs) will be targeted by your project. Example text has been provided in [square brackets] below. The number of communities is insufficient detail – number of households should be the largest unit used. ??", "", "", "", "", ""],
    "60c3b2346d9a47089b6a86b1b514f2b4": ["Tell us the key environmental impact(s) targeted by your project. Example text has been provided in [square brackets] below. ??", "", "", "", "", ""],
    "fd40de79cf264db3821783f1c4982ddf": ["Q2.10 Project dates ??", "", "", "", "", ""],
    "d2569a3f603248d7911706bdee342915": ["Your funding request must be in British pound sterling (GBP) and run across each Financial Year (FY) from 01 April to 31 March. Tell us how much funding you are requesting for each financial year. The annual value of your budget must not exceed 25% of the lead organisation’s annual income. ??", "", "", "", "", ""],
    "2148452a0ff946229d802f02c964b0af": ["Q3.1 Is this a resubmission of a previously unsuccessful application to OCEAN?", "", "", "", "", ""],
    "10e0738f004a4b54a54ecadf687d6a93": ["If ‘Yes’, indicate the annual application round, stage, and application number of the previous application. Use the provided Word template to provide your response to feedback. ??", "", "", "", "", ""],
    "c8235a76671243848ee74d16c2a12159": ["Q3.2 Have you received, applied for, or plan to apply for any other UK Government funding for your proposed project or a similar project?", "", "", "", "", ""],
    "890b54a62f86468a9dd14447bde8a33c": ["If ‘Yes’, give details. If you have received, applied for or plan to apply with similar projects, explain how your activities are distinct and complementary. Please note that you cannot apply to both OCEAN and the Biodiversity Challenge Funds (BCFs) with the same project. ??", "", "", "", "", ""],
    "bef50aedb14f46f88b1b0d6e8c9c297e": ["Describe the current situation and the problem your project is trying to address in terms of the marine environment and its relationship with multi-dimensional poverty. ??", "", "", "", "", ""],
    "f0b438dd4cb5499aa49df6283ccd329a": ["Describe your project to help us understand how it addresses the problem. Where relevant, specify how women, youth, people living with disabilities, or other marginalised communities will be included as beneficiaries and stakeholders. ??", "", "", "", "", ""],
    "227d4d82a07942e3a509b5ff84f75d8c": ["As part of your response, tell us the delivery methods (including activities and materials), and the management approach (for example, roles and responsibilities, project management tools). ??", "", "", "", "", ""],
    "7a73af19b22e4a6ab86d797992cee6fb": ["Outline the evidence that supports the need for this project, and the suitability and effectiveness of your proposed approach. Provide evidence of success for tried and tested approaches and highlight if there are any novel or innovative approaches with less evidence available. Identify how your project will generate and disseminate evidence on the more innovative elements of your approach. ??", "", "", "", "", ""],
    "2ab27a1f7d39458597d9818a89e777f1": ["Describe the expected changes in the marine environment that your project will deliver. Make reference to your theory of change. ??", "", "", "", "", ""],
    "2c9df4ffd18e40c3ba9a14c5d724734a": ["Describe the expected changes in multi-dimensional poverty that your project will deliver. Make reference to your theory of change. ??", "", "", "", "", ""],
    "853dc16f70a545cd9978609c3a881b06": ["Demonstrate how your project will contribute to climate adaption and/or climate mitigation. ??", "", "", "", "", ""],
    "967fd98b9528450280b5f89d32b85845": ["Describe how your project will assist in strengthening the capability and capacity of local and national partners and stakeholders throughout its duration. Include details on the nature of the support, who will benefit from it, and the long-term value of the project to the stakeholders. ??", "", "", "", "", ""],
    "a0dced9e78aa4a5185a760b9eb5fd4b6": ["Explain how your project will contribute to promoting equity and equality between individuals of different genders, disabilities, and social characteristics. Describe how your project will consider and accommodate the needs of different genders, age groups, disabilities, and other social characteristics, in a way that contributes to poverty reduction and social equality. ??", "", "", "", "", ""],
    "fa59f057740a4c40880a8d97c61eabd9": ["Detail how your project will reach a point where benefits can be sustained post-funding from OCEAN. ??", "", "", "", "", ""],
    "76c8b0fd50d64a5d84ec1d16e099f120": ["Describe what aspect of your project has the potential to be applicable in other contexts or can benefit more people. What evidence do you have to support this? How do you plan to identify whether an approach or solution resulting from the project is scalable? If the project is trialling novel or innovative approaches with less evidence available, what is your plan for scaling these initiatives if successful?", "", "", "", "", ""],
    "052475cdebbe4880bb6f5449c0f37b1d": ["Detail how your project complements or contributes to national policies and priorities. Where possible, we recommend that you reach out to your local / national government department to ensure that your project aligns with national policies and priorities or other actions in your area. ??", "", "", "", "", ""],
    "06f4ae8f576d4bff9237103491113dea": ["Detail how your project complements or contributes to international policies and commitments. ??", "", "", "", "", ""],
    "41825afb9e2044329b9e3d5454c637a1": ["We expect projects to clearly demonstrate that they are additional and complementary to other activities and funding in the same geographic / thematic area or region. ??", "", "", "", "", ""],
    "e0a733ade6444b4ebbeec7d5c5dbea41": ["Q4.15 Is your project working in at least one Upper Middle-Income Country/ies (UMICs)?", "", "", "", "", ""],
    "883e6923544d48f6bfa3edd10b4a5818": ["Proposals to work in a UMIC must demonstrate a stronger case for support to be awarded funding. If your project will work in a UMIC, explain how your project meets the UMIC Assessment criteria detailed in the Complete Guidance for Applicants.  ??", "", "", "", "", ""],
    "368d0e238eec469eaa6f2b1ee86784c0": ["Will your project have matched funding?", "", "", "", "", ""],
    "deddce6f52d14ec99dcf4966ddc15eb6": ["Q8.2 If the answer to the question ‘Project matched funding arrangements’ is ‘Yes’, have you already secured the matched funding?", "", "", "", "", ""]
  }
  